
/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100019"; */
"100019.title" = "Naziv:";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "100020"; */
"100020.title" = "naziv";

/* Class = "NSTextFieldCell"; title = "Kind:"; ObjectID = "100025"; */
"100025.title" = "Vrsta:";

/* Class = "NSTextFieldCell"; title = "kind"; ObjectID = "100026"; */
"100026.title" = "vrsta";

/* Class = "NSTextFieldCell"; title = "Video Format:"; ObjectID = "100027"; */
"100027.title" = "Video format:";

/* Class = "NSTextFieldCell"; title = "compressor"; ObjectID = "100028"; */
"100028.title" = "Compressor";

/* Class = "NSTextFieldCell"; title = "Depth:"; ObjectID = "100029"; */
"100029.title" = "Dubina:";

/* Class = "NSTextFieldCell"; title = "depth"; ObjectID = "100030"; */
"100030.title" = "dubina";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "100031"; */
"100031.title" = "Trajanje:";

/* Class = "NSTextFieldCell"; title = "duration"; ObjectID = "100032"; */
"100032.title" = "trajanje";

/* Class = "NSTextFieldCell"; title = "Frame Rate:"; ObjectID = "100033"; */
"100033.title" = "Brzina izmjene sličica:";

/* Class = "NSTextFieldCell"; title = "rate"; ObjectID = "100034"; */
"100034.title" = "brzina";

/* Class = "NSTextFieldCell"; title = "Frame Size:"; ObjectID = "100035"; */
"100035.title" = "Veličina sličice:";

/* Class = "NSTextFieldCell"; title = "size"; ObjectID = "100036"; */
"100036.title" = "veličina";

/* Class = "NSTextFieldCell"; title = "Audio Sample Rate:"; ObjectID = "100039"; */
"100039.title" = "Stopa uzorkovanja audio zapisa:";

/* Class = "NSTextFieldCell"; title = "sample rate"; ObjectID = "100040"; */
"100040.title" = "stopa uzorkovanja";

/* Class = "NSTextFieldCell"; title = "Audio Format:"; ObjectID = "100041"; */
"100041.title" = "Audio format:";

/* Class = "NSTextFieldCell"; title = "format"; ObjectID = "100042"; */
"100042.title" = "formatiraj";

/* Class = "NSTextFieldCell"; title = "size"; ObjectID = "100043"; */
"100043.title" = "veličina";

/* Class = "NSTextFieldCell"; title = "File Size:"; ObjectID = "100044"; */
"100044.title" = "Veličina datoteke:";

/* Class = "NSTextFieldCell"; title = "creation date"; ObjectID = "100045"; */
"100045.title" = "datum izrade";

/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "100046"; */
"100046.title" = "Izrađeno:";

/* Class = "NSTextFieldCell"; title = "mod date"; ObjectID = "100047"; */
"100047.title" = "datum promjene";

/* Class = "NSTextFieldCell"; title = "Modified:"; ObjectID = "100048"; */
"100048.title" = "Promijenjeno:";

/* Class = "NSTextFieldCell"; title = "/Path\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Putanja\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "100050"; */
"100050.title" = "Putanja:";

/* Class = "NSTextFieldCell"; title = "Audio Bit Depth:"; ObjectID = "100053"; */
"100053.title" = "Dubina bita audio zapisa:";

/* Class = "NSTextFieldCell"; title = "bit depth"; ObjectID = "100054"; */
"100054.title" = "dubina bita";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "Prostor boja:";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRGB";
